response = {
    "result": {
        "result": {
            "order0": {
                "ID": "35943",
                "TITLE": "7-я Кожуховская ул., 4К1: 104%, 3.6, эт. 12/16, 10.5 -> 16.3 (от собственника)",
            },
            "order1": {
                "ID": "161",
                "TITLE": "преображенская площадь: 26.8 - 8.9 = 17.9 (201%)",
            },
            "order2": {
                "ID": "171",
                "TITLE": "вднх: 8.1 - 4.7 = 3.4 (71%)",
            },
        },
        "result_error": [],
        "result_total": [],
        "result_next": [],
        "result_time": {
            "order0": {
                "start": 1653240894.323743,
                "finish": 1653240894.364974,
                "duration": 0.04123091697692871,
                "processing": 0.0411381721496582,
                "date_start": "2022-05-22T20:34:54+03:00",
                "date_finish": "2022-05-22T20:34:54+03:00",
                "operating": 2.6955912113189697,
            },
            "order1": {
                "start": 1653240894.36503,
                "finish": 1653240894.369708,
                "duration": 0.004678010940551758,
                "processing": 0.004612922668457031,
                "date_start": "2022-05-22T20:34:54+03:00",
                "date_finish": "2022-05-22T20:34:54+03:00",
                "operating": 0,
            },
            "order2": {
                "start": 1653240894.369754,
                "finish": 1653240894.374263,
                "duration": 0.00450897216796875,
                "processing": 0.004456043243408203,
                "date_start": "2022-05-22T20:34:54+03:00",
                "date_finish": "2022-05-22T20:34:54+03:00",
                "operating": 0,
            },
        },
    },
    "time": {
        "start": 1653240894.282294,
        "finish": 1653240894.374298,
        "duration": 0.09200406074523926,
        "processing": 0.05059194564819336,
        "date_start": "2022-05-22T20:34:54+03:00",
        "date_finish": "2022-05-22T20:34:54+03:00",
        "operating": 2.6955912113189697,
    },
}
