response = {
    "result": {
        "items": [
            {
                "id": 1,
                "title": "Конференция Оцифровка 2024",
                "ufCrm11_1712074666": "2024-04-19T03:00:00+03:00",
            },
            {
                "id": 2,
                "title": 'Вебинар - Встреча с вендором "Сбер Бизнес Софт"',
                "ufCrm11_1712074666": "2024-05-29T03:00:00+03:00",
            },
            {
                "id": 3,
                "title": "Полезный вебинар Захар Технолоджи 06.06.2024 в 14:00 мск",
                "ufCrm11_1712074666": "2024-06-06T03:00:00+03:00",
            },
        ]
    },
    "total": 3,
    "time": {
        "start": 1716807327.463936,
        "finish": 1716807327.524198,
        "duration": 0.06026196479797363,
        "processing": 0.030804872512817383,
        "date_start": "2024-05-27T13:55:27+03:00",
        "date_finish": "2024-05-27T13:55:27+03:00",
    },
}
