"""Смешанный ответ: ответ с ошибками и ответ с правильными данными.

Видно, что идентифицировать, как каму конкретно элементу запроса или элементу батча
у сервера возникли вопросы, невозможно.

Поэтому выдавать ответы в виде смешанных ответов не будем.
"""

response = {
    "result": {
        "result": {
            "35943": {
                "ID": "35943",
            }
        },
        "result_error": [
            {"error": "", "error_description": "ID is not defined or invalid."},
            {"error": "", "error_description": "Not found"},
        ],
        "result_total": [],
        "result_next": [],
        "result_time": {
            "35943": {
                "start": 1653126089.336395,
                "finish": 1653126089.342316,
                "duration": 0.005920886993408203,
                "processing": 0.005886077880859375,
                "date_start": "2022-05-21T12:41:29+03:00",
                "date_finish": "2022-05-21T12:41:29+03:00",
                "operating": 1.831031084060669,
            }
        },
    },
    "time": {
        "start": 1653126089.306706,
        "finish": 1653126089.342333,
        "duration": 0.035627126693725586,
        "processing": 0.01570296287536621,
        "date_start": "2022-05-21T12:41:29+03:00",
        "date_finish": "2022-05-21T12:41:29+03:00",
        "operating": 1.831031084060669,
    },
}
