response = {
    "result": [
        {"ID": "35823", "TITLE": "Поклонная ул., 6: 44%, 2.2, эт. 7/9, 15.7 -> 19.9"},
        {
            "ID": "35827",
            "TITLE": "Халтуринская ул., 11: 36%, 2.1, эт. 8/9, 15.0 -> 20.2 (без фото)",
        },
        {
            "ID": "35829",
            "TITLE": "Ленинский пр-т, 93К2: 92%, 3.2, эт. 6/9, 10.8 -> 16.0 (без фото)",
        },
        {
            "ID": "35831",
            "TITLE": "Ленинский пр-т, 93К2: 72%, 2.5, эт. 6/9, 10.8 -> 15.2 (без фото)",
        },
        {
            "ID": "35837",
            "TITLE": "Волгоградский пр-т, 26А: 48%, 2.2, эт. 9/24, 14.0 -> 18.5",
        },
        {
            "ID": "35841",
            "TITLE": "Волгоградский пр-т, 32/3к6: 53%, 2.6, эт. 9/30, 15.0 -> 19.9",
        },
        {
            "ID": "35843",
            "TITLE": "1-й Сельскохозяйственный пр-д, 3: 53%, 2.1, эт. 2/8, 11.9 -> 16.4 (от собственника)",
        },
        {
            "ID": "35845",
            "TITLE": "Заводской пр-д, 13: 55%, 2.1, эт. 11/14, 11.5 -> 15.7",
        },
        {
            "ID": "35851",
            "TITLE": "Балаклавский пр-т, 3: 57%, 3.4, эт. 12/17, 15.3 -> 22.0",
        },
        {
            "ID": "35859",
            "TITLE": "Б. Филевская ул., 41К4: 114%, 3.1, эт. 5/5, 9.8 -> 14.9",
        },
        {"ID": "35861", "TITLE": "Пр-т Мира, 124К8: 29%, 2.2, эт. 2/8, 19.9 -> 25.3"},
        {
            "ID": "35863",
            "TITLE": "Ул. Полины Осипенко, 8к2: 45%, 3.7, эт. 15/19, 21.8 -> 29.1",
        },
        {
            "ID": "35867",
            "TITLE": "Ильменский пр-д, 14к3: 34%, 2.1, эт. 3/33, 16.5 -> 21.3",
        },
        {
            "ID": "35873",
            "TITLE": "М. Тишинский пер., 14-16: 80%, 5.7, эт. 5/5, 19.0 -> 28.2",
        },
        {
            "ID": "35875",
            "TITLE": "Шелепихинская наб., 6: 54%, 2.6, эт. 4/8, 14.5 -> 19.5",
        },
        {
            "ID": "35881",
            "TITLE": "Левобережная ул., 4к7: 34%, 2.3, эт. 3/19, 17.8 -> 23.6 (от собственника)",
        },
        {
            "ID": "35883",
            "TITLE": "Верейская ул., 29С151: 62%, 6.3, эт. 3/7, 21.0 -> 32.1 (низкая конкуренция)",
        },
        {
            "ID": "35887",
            "TITLE": "Ленинский пр-т, 93К3: 28%, 2.0, эт. 5/9, 19.2 -> 24.2",
        },
        {
            "ID": "35891",
            "TITLE": "Кременчугская ул., 7К2: 29%, 2.1, эт. 10/22, 19.1 -> 24.3 (торг, дубли)",
        },
        {"ID": "35893", "TITLE": "Боровское ш., 2к4: 31%, 2.1, эт. 2/25, 18.0 -> 23.2"},
        {"ID": "35895", "TITLE": "Ул. Дурова, 3/13: 36%, 2.8, эт. 6/9, 21.5 -> 26.7"},
        {
            "ID": "35897",
            "TITLE": "6-я Кожуховская ул., 15к2: 43%, 2.2, эт. 16/17, 15.3 -> 20.0",
        },
        {
            "ID": "35899",
            "TITLE": "Ул. Исаковского, 28К2: 47%, 2.2, эт. 2/9, 13.8 -> 19.2",
        },
        {
            "ID": "35901",
            "TITLE": "Студеный пр-д, 2К1: 88%, 2.3, эт. 14/25, 8.7 -> 13.0 (без фото)",
        },
        {
            "ID": "35903",
            "TITLE": "Ул. Корабельная, 13: 63%, 4.4, эт. 2/18, 18.5 -> 26.1",
        },
        {"ID": "35905", "TITLE": "Ленинский пр-т, 86: 41%, 3.1, эт. 6/8, 19.8 -> 26.1"},
        {
            "ID": "35907",
            "TITLE": "Хорошевское ш., 21А: 49%, 4.0, эт. 5/5, 21.0 -> 29.4 (низкая конкуренция)",
        },
        {
            "ID": "35909",
            "TITLE": "Хорошевское ш., 25Ак3: 33%, 2.4, эт. 3/24, 20.0 -> 24.6 (высокая конкуренция)",
        },
        {"ID": "35913", "TITLE": "Угловой пер., 2: 37%, 2.5, эт. 5/10, 18.4 -> 23.4"},
        {
            "ID": "35915",
            "TITLE": "Рублевское ш., 91К2: 40%, 2.7, эт. 17/18, 18.0 -> 23.7 (только 3 фото)",
        },
        {
            "ID": "35917",
            "TITLE": "Банный пер., 2С1: 41%, 2.1, эт. 3/9, 15.4 -> 19.8 (только 3 фото, высокая конкуренция)",
        },
        {
            "ID": "35919",
            "TITLE": "Знаменская ул., 5: 100%, 3.4, эт. 6/14, 10.0 -> 15.7 (от собственника)",
        },
        {
            "ID": "35921",
            "TITLE": "Хорошевское ш., 50К2: 27%, 2.2, эт. 11/17, 20.5 -> 26.4 (только 2 фото, высокая конкуренция)",
        },
        {
            "ID": "35923",
            "TITLE": "Беломорская ул., 24к3: 43%, 2.1, эт. 5/26, 14.5 -> 18.9",
        },
        {
            "ID": "35925",
            "TITLE": "Б-р Андрея Тарковского, 8: 53%, 2.1, эт. 5/9, 11.5 -> 16.4 (высокая конкуренция)",
        },
        {
            "ID": "35935",
            "TITLE": "Банный пер., 2С1: 41%, 2.3, эт. 3/9, 15.4 -> 20.1 (только 3 фото, высокая конкуренция)",
        },
        {
            "ID": "35937",
            "TITLE": "Беговая ул., 2: 29%, 2.2, эт. 6/8, 21.0 -> 26.6 (3 собственника)",
        },
        {"ID": "35941", "TITLE": "Пр-т Мира, 31: 28%, 2.2, эт. 5/6, 21.5 -> 26.3"},
        {
            "ID": "35943",
            "TITLE": "7-я Кожуховская ул., 4К1: 104%, 3.6, эт. 12/16, 10.5 -> 16.3 (от собственника)",
        },
    ],
    "total": 39,
    "time": {
        "start": 1653124229.933892,
        "finish": 1653124229.990837,
        "duration": 0.056945085525512695,
        "processing": 0.01660895347595215,
        "date_start": "2022-05-21T12:10:29+03:00",
        "date_finish": "2022-05-21T12:10:29+03:00",
        "operating": 0,
    },
}
